[
    {
        "title": "\"바이든, 마지막까지 규제\"…中 200개 기업 영향",
        "context": "조 바이든 미국 행정부가 중국 기업을 겨냥한 반도체 관련 수출 제한 조처를 내주 추가 발표할 것으로 알려졌다.22일(현지시간) 로이터 통신은 미국 상공회의소가 회원들에게 보낸 이메일을 인용해 해당 규제 도입으로 중국 반도체 기업 최다 200곳이 '무역 제한 목록'(trade restriction list)에 추가될 것으로 전망된다고 보도했다. 무역 제한 목록에 등재되면 미국 기업 대부분과 거래가 차단된다. 관련 사정에 밝은 소식통은 중국에 대한 반도체 제조장비 판매를 제한하는 내용이 새 규제에 포함될 가능성이 크다고 말했다. 새 규제는 28일 전 발표될 것으로 보이며, 이와 별개로 내달에는 인공지능(AI) 반도체 수출 제한의 일환으로 고대역폭 메모리(HBM)의 중국향 선적을 제한하는 또 다른 규제가 발표될 것으로 예상된다고 로이터는 덧붙였다. 미국 상공회의소는 이와 관련한 논평 요청에 응답하지 않았고, 미 상무부도 언급을 거부했다. 바이든 행정부는 지난 2022년 8월 중국군이 AI 구현 등에 쓰이는 그래픽처리장치(GPU) 등 반도체 제품을 군사용으로 악용할 위험이 있다며 엔비디아와 AMD에 관련 반도체의 중국 수출을 금지했다. 이에 따라 엔비디아의 A100과 그 업그레이드 버전인 H100의 중국 수출에 제동이 걸렸다. 또 같은해 10월부터는 중국에 첨단 반도체 제조에 필요한 장비, 그를 운영하는 데 필요한 서비스와 부품을 수출하는 것을 제한해 왔다.지난 9월에는 양자컴퓨팅, 첨단반도체 제조 등의 핵심 신흥기술을 수출통제 대상으로 지정하는 제도를 신설했는데, 이 또한 중국을 겨냥한 조처로 풀이됐다.",
        "keywords": [
            "무역 제한 목록",
            "반도체",
            "중국",
            "수출 제한",
            "무역통제",
            "수출통제",
            "상공회의소",
            "미 상무부",
            "미국 기업",
            "거래 차단",
            "인공지능 반도체",
            "고대역폭 메모리"
        ]
    },
    {
        "title": "명문장수기업의 21%는 부산지역 중소·중견기업",
        "context": "45년 이상 건실하게 운영하면서 사회적 책임을 다하는 명문장수기업 5개 가운데 1개는 부산에 있는 기업인 것으로 나타났다. 23일 부산지방중소벤처기업청에 따르면 중소벤처기업부는 2017년부터 올해까지 명문장수기업 53개 사를 선정했고, 이 가운데 21%인 11개는 부산 중소·중견기업이다. 명문장수기업은 국내 업력 45년 이상 기업 1만6천743개 가운데 신청을 받아 사회적 책임과 경제적 기여, 연구·개발(R&D) 등 혁신활동 등을 종합 평가해 선정한다. 부산에서는 2018년 화신볼트산업이 처음으로 선정됐고, 이듬해 세명전기공업이 뽑혔다. 또 2020년 종합해사가 명문장수기업이 됐다. 2021년에는 효성전기와 동양제강, 영도산업, 삼공사 등 4개 기업이 한꺼번에 명문장수기업에 이름을 올렸고, 2023년에는 오토닉스가 선정됐다. 올해는 리노공업과 대양전기공업, 성일에스아이엠이 나란히 명문장수기업 반열에 올랐다.명문장수기업에는 현판이 제공되고, 장수비결과 사회공헌 등에 대한 기획보도와 영상제작으로 홍보를 지원한다.또 정책자금, 판로, 수출, 산업기능요원 선발 등 정부의 각종 지원사업에 가점 등의 혜택을 제공한다.",
        "keywords": [
            "정책자금",
            "판로",
            "수출",
            "산업기능요원",
            "지원사업",
            "가점",
            "혜택",
            "중소벤처기업청",
            "명문장수기업",
            "업력",
            "사회적 책임",
            "경제적 기여",
            "연구·개발",
            "혁신활동"
        ]
    }
]